var cardArr=[
  {
    name: "UCDM",
    src: "ucdm.svg",
    description: `匹配数据预设、检查 `,
    // description: `UCDM是一款专门用于匹配数据评估的软件工具,主用于匹配数据的预设和review。 `,
                  // 该工具建立了已批产匹配项目的数据库，集成了匹配专家经验数据，匹配指导，利用专家定义的规则，结合人工智能计算，可以进行项目初期数据的预设和批产前数据的review工作。
                  // 同时，它链接了所有和匹配数据管理相关的工具库，极大提高了数据管理质量和数据处理效率。
    href: "http://139.196.196.221:3001/",
  },
  {
    name: "UCOS",
    src: "ucos.svg",
    description:"测量文件分析、标定优化、报告",
    // description:      "UCOS是一款面向FA的离线数据分析和模拟计算的辅助系统",
      // 该工具把可描述性的标定工况、标定参数优化过程数字化，通过软件自动分析测量文件后直接输出DCM。实现发动机/车辆标定功能包的自动化，提高匹配效率。 当前系统已经开放的功能有：炭罐流量、闭环因子计算、供油自学习、后氧闭环条件、后氧窗口修正、储氧量计算、露点标定，过渡工况和起动模拟计算。后续将陆续开发覆盖OBD、整车匹配的离线优化功能。
    href: "http://139.196.196.221:3002/",
  },
  // {
  //   name: "UCAM",
  //   src: "ucos.svg",
  //   description: `UCAM是针对功能匹配工程师开发的转毂自动测量/标定工具。
  //   `,
  //   // ，目前主要用于转毂测试的自动化。UCAM目前包含自动测量配置工具AutoConfig、界面自动生成工具ExpMaker、前氧闭环自动标定、VBC/ATM自动测量、油路自动标定、后氧窗口自动测量、炭罐流量自动测量、失火检测自动测量、DEMO演示自动测量等产品,使用UCAM工具，可以将工程师从繁重的现场测试中解放出来，使得工程师能将更多精力用于数据质量把关、功能研究上。从而极大节省人力，提升匹配效率和质量。
  //   href: "http://174.34.53.92:3004",
  // },
  {
    name: "URCS",
    src: "urcs.svg",
    description:'远程标定、大数据计算',
  //   description: `远程采集信号配置,
  //   云端数据传输与管理,
  //   线上数据检索与下载
  //  `,
    // ,
    // 在线—离线数据挖掘与分析,
    // 测试管理—测试辅助App,
    // 基于智能算法的数据挖掘
    href: "http://47.101.67.237:3000/",
  },

]

export  {cardArr}